[
  {
    "BunkerState": 2,
    "Value": 9,
    "Description": "Убежище в хорошем состоянии. Существам и другим выжившим которые настроены враждебно попасть вряд ли получится потому что убежище достаточно спрятано и защищено Все системы жизнеобеспечения в норме работают в автономном режиме и вряд ли могут дать сбой",
    "Id": {
      "Id": 7
    }
  },
  {
    "BunkerState": 0,
    "Value": -8,
    "Description": "Убежище в плохом состоянии, недостаточно защищен и при огромном желании враждебные существа и другие выжившие могут попасть внутрь. Системы жизнеобеспечения в исправности и работают в автономном режиме, но в любой момент могут отказать. Все схемы и документация о починке механизмов присутствуют. ",
    "Id": {
      "Id": 4
    }
  },
  {
    "BunkerState": 0,
    "Value": -8,
    "Description": "Убежище в плохом состоянии, недостаточно защищен и при огромном желании враждебные существа и другие выжившие могут попасть внутрь. Системы жизнеобеспечения в исправности и работают в автономном режиме, но в любой момент могут отказать. Все схемы и документация о починке механизмов присутствуют. ",
    "Id": {
      "Id": 2
    }
  },
  {
    "BunkerState": 0,
    "Value": -10,
    "Description": "Убежище в плохом состоянии, в убежище множество дыр и при огромном желании враждебные существа и другие выжившие могут попасть внутрь. Системы жизнеобеспечения не работают Все схемы и документация о починке механизмов присутствуют. ",
    "Id": {
      "Id": 8
    }
  },
  {
    "BunkerState": 2,
    "Value": 8,
    "Description": "Убежище в хорошем состоянии. Существам и другим выжившим которые настроены враждебно попасть вряд ли получится потому что убежище достаточно спрятано и защищено Все системы жизнеобеспечения в норме работают в автономном режиме и вряд ли могут дать сбой",
    "Id": {
      "Id": 1
    }
  },
  {
    "BunkerState": 0,
    "Value": -8,
    "Description": "Убежище в хорошем состоянии.  Существам и другим выжившим которые настроены враждебно попасть получится. Потому в что убежище основная дверь бункера не закрывается. Все системы жизнеобеспечения в норме работают в автономном режиме и вряд ли могут дать сбой",
    "Id": {
      "Id": 9
    }
  },
  {
    "BunkerState": 2,
    "Value": 10,
    "Description": "Убежище находится в прекрасном состоянии надежно спрятан и хорошо защищен внутри от недоброжелателей защитно-герметическими дверями Все системы жизнеобеспечения в норме и работают в автономном режиме. В таком убежище можно жить и не бояться за себя",
    "Id": {
      "Id": 6
    }
  }
]