[
  {
    "Description": "Эксперименты с генно-модифицированными организмами привели к ускорению мутаций и эволюции флоры и фауны земли. Все растения (и семена) на планете стремительно мутировали в чудовищные формы, вследствие чего не представляется, возможным употребление их пищи, в виду угрозы жизни и здоровью. Нехватка продовольствия повлекла за собой уничтожение мирового общества посредством конфликтов и войн. ",
    "CatastropheType": 1,
    "HidingTerm": 10,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 25,
    "Value": -5,
    "Id": {
      "Id": 1
    }
  },
  {
    "Description": "Инопланетная цивилизация Икс поработила землю на год, привнеся рабство, садизм и иррациональное насилие в культуру управления обществом. Спустя 5 лет все представители цивилизации погибли от воздействия земной микрофлоры, деградировавшее человечество впало в первобытное состояние анархии и войны каждого с каждым. Государства, правительства, логистические, энергетические и коммуникационные системы полностью уничтожены как институты. ",
    "CatastropheType": 0,
    "HidingTerm": 9,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 45,
    "Value": -8,
    "Id": {
      "Id": 2
    }
  },
  {
    "Description": "Детонация экспериментального термоядерного реактора (сконструированного для решения глобальной энергетической проблемы). Колоссальный взрыв раскаленной плазмы полностью выжег всю поверхность южного полушария земли и пробил воронку к литосфере, вызвав выбросы магмы в атмосферу. Северное полушарие уцелело на 8%. Низины оказались затопленными растаявшими ледниками, а горы и плато превратились в обугленные обсидиановые пустыни, непригодные для жизни и агрономии. Вращение планеты замедлилось на 27%, что повлекло колоссальные возмущения в электромагнитном поле земли: использование электрических приборов не представляется возможным, поверхность земли подвергается воздействию солнечной радиации. Длительность суток возросла до 27 часов. ",
    "CatastropheType": 1,
    "HidingTerm": 9,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 2,
    "Value": -7,
    "Id": {
      "Id": 3
    }
  },
  {
    "Description": "COVID-19 мутировал и теперь стал еще смертельней(человек умирает от осложнений за 5 дней). При этом теперь животные являются носителями вируса, который может с легкостью передаться человеку, но у животных он проходит в легкой форме.После мутации каждый день начали умирали миллионы людей. Люди пытались уничтожать животных, но их усилия были бесполезными ",
    "CatastropheType": 0,
    "HidingTerm": 5,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 3,
    "Value": -8,
    "Id": {
      "Id": 4
    }
  },
  {
    "Description": "Симианский грипп Созданный учеными штамм \u0022лекарства\u0022 от болезни Альцгеймера в итоге стал смертельным для людей что привело к пандемии симианского гриппа и восходу эволюционировавших обезьян У всех оставшихся людей есть иммунитет к вирусу но он способен мутировать Больший процент обезьян настроен враждебно по отношению к людям",
    "CatastropheType": 0,
    "HidingTerm": 5,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 4,
    "Value": -6.5,
    "Id": {
      "Id": 5
    }
  },
  {
    "Description": "Метеорит. На планету падает космический объект огромных размеров создавая мощную ударную волну которая сносит все на своем пути На месте падения образовывается масштабный кратер Повсюду проходят сильные землетрясения и цунами Пожары охватывают всю Землю а из-за количество пыли которое поднялось в атмосферу на планете настает долгая \u0022ядерная зима\u0022",
    "CatastropheType": 1,
    "HidingTerm": 10,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 30,
    "Value": -6,
    "Id": {
      "Id": 6
    }
  },
  {
    "Description": "Зомби-апокалипсис. Неизвестный возбудитель стал причиной превращения людей в кровожадных зомби. Коллапс, системы больницы более не функционируют. Тотальная паника армия начинает стрелять на поражение при попытке покинуть карантинную зону. Власть уже не может контролировать ситуацию Начинается тотальное мародерство и анархия После выхода из бункера малый процент зомби останется в живых",
    "CatastropheType": 0,
    "HidingTerm": 4,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 21,
    "Value": -8,
    "Id": {
      "Id": 7
    }
  },
  {
    "Description": "Биотерроризм. Создавая более заразный и смертоносный штамм вируса в стенах исследовательской лабораторий один из работников случайно им заразился в результате чего вирус вышел из-под контроля и очень быстро распространился по всей планете. Большой процент всех живых существ погибли. У остальных существ и растений развились мутации",
    "CatastropheType": 0,
    "HidingTerm": 6,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 29,
    "Value": -5,
    "Id": {
      "Id": 8
    }
  },
  {
    "Description": "Ядерная война Несколько противоборствующих сторон одновременно запустили друг на друга залп ядерных боеголовок После взрывов погибло большое количество людей и разразились огромные пожары Всю планету окутала ядерная пыль закрывшая солнечный свет и приведшая к долгой ядерной зиме Наблюдаются проблемы с почвой водой и растительностью на поверхности нужна химическая обработка",
    "CatastropheType": 1,
    "HidingTerm": 10,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 28,
    "Value": -7,
    "Id": {
      "Id": 9
    }
  },
  {
    "Description": "Инопланетная раса решила захватить Землю Межпланетные аппараты падают на поверхность планеты один за другим Оружие военных оказывается бессильным против них и постепенно пришельцы истребляют большую часть населения После выхода из бункера подавляющее большинство инопланетян погибло из-за неприспособленности к микроорганизмами населяющими Землю",
    "CatastropheType": 0,
    "HidingTerm": 7,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 1,
    "Value": -8,
    "Id": {
      "Id": 10
    }
  },
  {
    "Description": "Химическая война В результате применения химического и бактериологического оружия был нарушен микробиологический состав почв значительно изменился экологический баланс растения почва и вода были отравлены На Земле остался малый процент населяющих её живых существ",
    "CatastropheType": 1,
    "HidingTerm": 10,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 1,
    "Value": -6,
    "Id": {
      "Id": 11
    }
  },
  {
    "Description": "Проект «Стрела» Военные работавшие над проектом нечаянно открыли вхоныед в иное измерение Густой неестественный белый туман медленно начал заполонять огромные участки поверхности Видимость практически нулевая По миру стали бродить неведомые чудовища которые могут уничтожить все человечество Разрушения глобаль",
    "CatastropheType": 0,
    "HidingTerm": 3,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 1,
    "Value": -8,
    "Id": {
      "Id": 12
    }
  },
  {
    "Description": "Экологическая катастрофа и глобальный голод Интенсивное ведение сельского хозяйства и деградация почв вкупе с засухой привели к пыльным бурям которые массово уничтожают посевы и приводят к неурожаю и значительному уменьшению запасов пищи Концентрация кислорода в атмосфере падает и климат значительно ухудшается",
    "CatastropheType": 1,
    "HidingTerm": 5,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 17,
    "Value": -5,
    "Id": {
      "Id": 13
    }
  },
  {
    "Description": "Супервулкан Взрыв Йеллоустонского супервулкана пошатнул Землю выброшенный в атмосферу пепел закрыл Солнце на несколько месяцев. На планете началась \u0022ядерная зима\u0022 средняя температура опустилась на 11 градусов погибли пять из каждых шести населявших. Землю существ Климат существенно изменился. На планете теперь царит глобальная засуха",
    "CatastropheType": 1,
    "HidingTerm": 7,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 7,
    "Value": -4,
    "Id": {
      "Id": 14
    }
  },
  {
    "Description": "Глобальный потоп. Из-за деятельности человека все полярные снега растаяли покрыв всю Землю водой Климат серьезно нарушился тропики теперь повсюду Появились новые виды растений и насекомые крупных размеров После выхода из бункера многие выжившие переквалифицировались в менял торговцев и бандитов которые бороздят водные просторы и совершают разбои организованными группами",
    "CatastropheType": 0,
    "HidingTerm": 4,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 37,
    "Value": -5,
    "Id": {
      "Id": 15
    }
  },
  {
    "Description": "Суперкомпьютер. Искусственный интеллект который задумывался для управления системами обороны вышел из строя и посчитал человечество большой опасностью Это привело к тому что искусственный интеллект отключил инструкцию \u0022не убивать человека\u0022 и взял под контроль процедуры управления военными роботами которые начали истреблять человечество Суперкомпьютер захватил власть над планетой выжившим людям пришлось прятаться в старых бункерах",
    "CatastropheType": 0,
    "HidingTerm": 5,
    "DestructionPercent": 0,
    "SurvivedPopulationPercent": 4,
    "Value": -10,
    "Id": {
      "Id": 16
    }
  }
]